{
  "help": "<h2>Help (FAQ) </h2>\n<div>Help page </div>",
  "generalConditions": "<h2>Conditions générales d’utilisation</h2>\n<div>1. objet Les présentes conditions générales d’utilisation (ci-après désignées « Conditions d’utilisation ») ont vocation\nà régir l’utilisation par les internautes du site www.catalinamarketing.fr (ci-après désigné le « Site »). Le Site est\nédité par la société CATALINA MARKETING FRANCE, 58 Avenue Edouard Vaillant, 92100 BOULOGNE BILLANCOURT, immatriculée au\nRCS de Nanterre sous le numéro B392523759 (ci-après désignée « CATALINA MARKETING »). Le Site a pour objet d’informer\nles internautes, de leur présenter CATALINA MARKETING, son offre, son actualité ; de présenter les postes à pourvoir et\nde permettre de déposer une candidature, de faire une demande d’information auprès de CATALINA MARKETING ou de mettre à\ndisposition les différents dossiers et communiqués de presse. Tout accès, consultation et/ou utilisation du Site\nemportent l’acceptation intégrale et sans réserves des Conditions d’utilisation. CATALINA MARKETING se réserve la\nfaculté de modifier les Conditions d’utilisation à tout moment. Ces modifications seront applicables dès leur mise en\nligne sur le Site de sorte qu’il appartient aux utilisateurs de prendre connaissance des Conditions d’utilisation en\nvigueur lorsqu’ils accèdent, consultent ou utilisent le Site. Les Conditions d’utilisation sont sans préjudice des\nstipulations contractuelles spécifiques entre CATALINA MARKETING et ses clients qui prévaudront. 2. accès au site Le\nSite est accessible 24 heures sur 24 et 7 jours sur 7. Toutefois, CATALINA MARKETING se réserve le droit de modifier,\nsuspendre l’accès ou fermer le Site pour quelque raison que ce soit, à tout moment, et sans avoir à en justifier auprès\ndes utilisateurs. Les frais et coûts éventuels relatifs à la connexion internet ainsi qu’au matériel pour y accéder sont\nexclusivement à la charge des utilisateurs. 3. garanties et responsabilité CATALINA MARKETING s’efforce de mettre en\nligne des informations véridiques et pertinentes. Cependant, CATALINA MARKETING ne garantit en aucune manière que les\ninformations publiées sur le Site soient exactes, complètes et à jour. CATALINA MARKETING ne fournit aucune garantie,\nexpresse ou tacite, concernant tout ou partie du Site et/ou des informations qui y sont publiées. Le Site est uniquement\nà but informatif. Les informations présentes sur le Site ne sauraient en aucun cas être considérées comme un démarchage,\nune offre de produits ou de services, une proposition, une recommandation, une invitation ou une sollicitation. CATALINA\nMARKETING ne peut en aucun cas voir sa responsabilité engagée du fait d’un quelconque dommage direct ou indirect,\nrésultant de l’accès, de la consultation ou de l’utilisation du Site et/ou des informations qui y sont publiées. De\nmême, CATALINA MARKETING ne saurait être tenue pour responsable en cas d’interruption, de dysfonctionnement ou\nd’inaccessibilité du Site, de survenance de bogues, ou de tout dommage résultant d’actes frauduleux. L’utilisateur\nreconnaît qu’il doit prendre toutes les mesures nécessaires pour protéger son matériel et ses données, notamment pour\nempêcher la contamination par d’éventuels virus informatiques. CATALINA MARKETING met en œuvre des moyens pour assurer\nla sécurité des données à caractère personnel collectées sur le Site. Cependant, elle ne saurait être tenue pour\nresponsable en raison de toute atteinte à la sécurité desdites données liée au fonctionnement du réseau Internet. 4.\nliens hypertextes L’utilisateur est seul responsable de l’utilisation qu’il fait des éventuels liens hypertextes publiés\nsur le Site. CATALINA MARKETING décline toute responsabilité concernant l’accès et le contenu de sites tiers accessibles\nvia les liens hypertextes publiés sur le Site. Par ailleurs, la création de liens hypertextes vers le Site ne peut être\nfaite qu’avec l’accord écrit et préalable de CATALINA MARKETING, lequel peut être révoqué à tout moment et sans\nindemnité. Les sites tiers qui pourraient avoir inséré un lien hypertexte vers le Site ne sont pas sous contrôle de\nCATALINA MARKETING, par conséquent CATALINA MARKETING ne saurait être responsable de leur contenu. Les risques liés à\nl’utilisation de ces sites tiers n’incombent qu’à leur utilisateur qui doit se conformer à leurs conditions\nd’utilisation. 5. propriété intellectuelle Le Site est une œuvre de l’esprit protégée par le droit de la propriété\nintellectuelle. Le Site dans son ensemble et chacun des éléments qui le composent, tels que notamment textes, marques,\nnoms de domaine, polices, images, photographies, illustrations, schémas, logos, bases de données, logiciels, animations,\nsons, musiques… sont la propriété exclusive de CATALINA MARKETING ou de tiers qui l’ont dûment autorisée à exploiter ces\néléments. L’usage de tout ou partie du Site, notamment par téléchargement, transmission, reproduction, représentation,\ndiffusion ou adaptation est strictement interdit sans l’accord préalable écrit de CATALINA MARKETING. Par exception,\nseuls sont autorisés les usages à titre privé dans un but non commercial. Le signe « CATALINA » a été enregistré en tant\nque marque au nom de la société CATALINA MARKETING CORPORATION (ci-après désignée « CMC »). Le nom de domaine\nwww.catalinamarketing.fr est réservé au nom de CATALINA MARKETING. Toutes autres marques (marques nominales et logos) et\nsignes distinctifs qui apparaissent sur le Site sont la propriété de CMC ou de CATALINA MARKETING, des sociétés du même\ngroupe ou de leurs partenaires. Par conséquent, toute reproduction et/ou représentation, et tout usage de ces signes\ndistinctifs sont prohibés, sauf autorisation écrite préalable de leur titulaire. 6. loi applicable et attribution de\ncompétence Les présentes Conditions d’utilisation sont soumises au droit français, à l’exclusion de tout autre droit.\nLes juridictions françaises sont territorialement compétentes pour connaître de tout litige relatif à l’application,\nl’interprétation ou l’exécution des Conditions d’utilisation.\n</div>",
  "legalNotices": "<h2>Legal notices</h2>\n<div>Legal notices . </div>",
  "dataProtection": "<h2>Data protection</h2>\n<div>Data protection . </div>"
}
